export const getCatalog = [
   {
      id: '1',
      productType: '1',
      productTypeName: 'Хит',
      img: './img/cards/1.png',
      title: 'Пессарии гинекологические1',
      desc: ' При помощи данного кубического пессария решаются проблемы При помощи данного кубического пессария решаются проблемы При помощи данного кубического пессария решаются',
      url: 'url1',
      stars: '4'
   },
   {
      id: '2',
      productType: '1',
      productTypeName: 'Хит',
      img: './img/cards/2.png',
      title: 'Пессарии гинекологические2',
      desc: ' При помощи данного кубического пессария решаются проблемы При помощи данного кубического пессария решаются проблемы При помощи данного кубического пессария решаются',
      url: 'url1',
      stars: '4'
   },
   {
      id: '3',
      productType: '1',
      productTypeName: 'Хит',
      img: './img/cards/3.png',
      title: 'Пессарии гинекологические3',
      desc: ' При помощи данного кубического пессария решаются проблемы При помощи данного кубического пессария решаются проблемы При помощи данного кубического пессария решаются',
      url: 'url1',
      stars: '4'
   },
   {
      id: '4',
      productType: '3',
      productTypeName: 'Акция',
      img: '/img/cards/1.png',
      title: 'Пессарии гинекологические',
      desc: ' При помощи данного кубического пессария решаются проблемы При помощи данного кубического пессария решаются проблемы При помощи данного кубического пессария решаются',
      url: 'url1',
      stars: '4'
   },
   {
      id: '5',
      productType: '1',
      productTypeName: 'Хит',
      img: './img/cards/1.png',
      title: 'Пессарии гинекологические',
      desc: ' При помощи данного кубического пессария решаются проблемы При помощи данного кубического пессария решаются проблемы При помощи данного кубического пессария решаются',
      url: 'url1',
      stars: '4'
   },
   {
      id: '6',
      productType: '1',
      productTypeName: 'Хит',
      img: './img/cards/5.png',
      title: 'Пессарии гинекологические',
      desc: ' При помощи данного кубического пессария решаются проблемы При помощи данного кубического пессария решаются проблемы При помощи данного кубического пессария решаются',
      url: 'url1',
      stars: '4'
   },
   {
      id: '7',
      productType: '2',
      productTypeName: 'Новинка',
      img: './img/cards/1.png',
      title: 'Пессарии гинекологические',
      desc: ' При помощи данного кубического пессария решаются проблемы При помощи данного кубического пессария решаются проблемы При помощи данного кубического пессария решаются',
      url: 'url1',
      stars: '4'
   },
];
