export const result = [
   {
      id: 1,
      image: './img/agc/matelac/1.jpg',
      type: 'Продукция',
      title: 'Matelac1',
      text: 'Стекло Matelac — изящный альянс матовой и лакированной поверхностей. Именно такое интересное сочетание делает декоративное стекло популярным среди дизайнеров современных интерьеров.   Матовое стекло — новый тренд в декорировании и оформлении интерьеров',
      link: 'url1'
   },
   {
      id: 2,
      image: './img/agc/matelac/2.jpg',
      type: 'Продукция',
      title: 'Matelac2',
      text: 'Стекло Matelac — изящный альянс матовой и лакированной поверхностей. Именно такое интересное сочетание делает декоративное стекло популярным среди дизайнеров современных интерьеров.   Матовое стекло — новый тренд в декорировании и оформлении интерьеров',
      link: 'url2'
   },
   {
      id: 3,
      image: './img/agc/matelac/3.jpg',
      type: 'Проект',
      title: 'Matelac3',
      text: 'Стекло Matelac — изящный альянс матовой и лакированной поверхностей. Именно такое интересное сочетание делает декоративное стекло популярным среди дизайнеров современных интерьеров.   Матовое стекло — новый тренд в декорировании и оформлении интерьеров',
      link: 'url3'
   }
]
